{
  "label": "Происхождения",
  "mapping": {
    "name": "name",
    "description": "system.description"
  },
  "entries": {
    "Quick Reactions": {
      "name": "Быстрая реакция",
      "description": "<p><strong>Получите Стресс</strong>, чтобы получить преимущество на бросок реакции.\u2028\u2028</p>"
    },
    "Increased Fortitude": {
      "name": "Повышенная стойкость",
      "description": "<p><strong>Потратьте 3 Надежды</strong>, чтобы снизить входящий физический урон вдвое.</p>"
    },
    "Efficient": {
      "name": "Эффективный",
      "description": "<p>Во время короткого отдыха вы можете заменить один из своих ходов на ход из списка долгого отдыха.</p>"
    },
    "Simiah": {
      "name": "Симая",
      "description": "<p>Симая — это антропоморфные обезьяны и приматы с длинными конечностями и цепкими ступнями.<br><br><p>В их облике можно увидеть черты всех человекообразных обезьян — от могучих горилл до крошечных игрунок — однако их размеры не соответствуют животным аналогам: рост симая может колебаться от 2 до 6 футов. Все симая могут использовать ступни в работе, общении и даже бою — так же ловко, как руки. Некоторые из них также обладают цепким хвостом, которым можно хватать предметы или сохранять равновесие в сложных ситуациях. Эти особенности наделяют симая исключительной ловкостью, которая особенно полезна при выполнении физических задач. Они превосходно лазают и с лёгкостью переходят от ходьбы на двух ногах к передвижению на костяшках пальцев и обратно. В среднем симая живут около 100 лет.</p></p>"
    },
    "Giant": {
      "name": "Великан",
      "description": "<p>Великаны — высокие гуманоиды с могучими плечами и длинными руками, имеющие от одного до трёх глаз.<br><br><p>Взрослые представители этого происхождения достигают роста от 6,5 до 8,5 футов и независимо от телосложения обладают природной мускулатурой. Их легко узнать по массивной фигуре, удлинённым рукам и шее. Хотя у великанов может быть до трёх глаз, все они рождаются слепыми, без глаз, и остаются такими в течение первого года жизни. По достижению 10 лет, когда их внешность окончательно формируется, количество и расположение глаз может меняться. Великаны с одним глазом обычно называются циклопами. Средняя продолжительность жизни великана составляет около 75 лет.</p></p>"
    },
    "Nimble": {
      "name": "Проворный",
      "description": "<p>При создании персонажа вы получаете  бонус +1 к Уклонению.</p>"
    },
    "Sturdy": {
      "name": "Крепкий",
      "description": "<p>Пока от смерти вас отделяет только 1 Рана, атаки против вас совершаются с помехой.</p>"
    },
    "Luckbringer": {
      "name": "Приносящий удачу",
      "description": "<p>В начале каждой сессии все члены вашей группы получают Надежду.\u2028\u2028</p>"
    },
    "Fungril Network": {
      "name": "Мицелиальная сеть",
      "description": "<p>Совершите <strong>бросок Инстинкта (12)</strong>, чтобы использовать мицелиальную сеть для связи с сородичами. При успехе вы можете общаться на любом расстоянии.</p>"
    },
    "Shell": {
      "name": "Панцирь",
      "description": "<p>Ваши пороги урона увеличиваются на значение вашего Мастерства.</p>"
    },
    "Charge": {
      "name": "Натиск",
      "description": "<p>Если вы успешно совершаете бросок Проворности, перемещаясь с дальней или очень дальней дистанции вплотную к одной или нескольким целям, вы можете <strong>получить Стрес</strong>, чтобы нанести <strong>1d12</strong> физического урона всем целям, находящимся вплотную.\u2028\u2028</p>"
    },
    "Danger Sense": {
      "name": "Чувство опасности",
      "description": "<p>Один раз до конца отдыха вы можете <strong>получить Стресс</strong>, чтобы заставить противника перебросить атаку против вас или союзника в пределах ближней дистанции.</p>"
    },
    "Adaptability": {
      "name": "Адаптивный",
      "description": "<p>Если вы провалили бросок, в котором использовали один из своих опытов, вы можете <strong>получить Стресс</strong>, чтобы перебросить кости.</p>"
    },
    "Halfling": {
      "name": "Полурослик",
      "description": "<p>Полурослики — это низкорослые гуманоиды с большими волосатыми ступнями и торчащими округлыми ушами.<br><br><p>Их средний рост составляет от 3 до 4 футов, при этом уши, нос и ноги непропорционально велики по отношению к остальному телу. Представители этого происхождения живут около 150 лет, и внешне зачастую сохраняют молодой вид даже в пожилом возрасте. Полурослики естественным образом настроены на магнитные поля Царства Смертных, что даёт им развитое внутреннее чутьё направления. Кроме того, они обладают острым слухом и обонянием и часто узнают знакомых по звуку их шагов.</p></p>"
    },
    "Orc": {
      "name": "Орк",
      "description": "<p>Орки — это гуманоиды, которых легко узнать по угловатым чертам лица и клыкам, напоминающим бивни кабана, выступающим из нижней челюсти.<br><br><p>Размер клыков может варьироваться, и, хотя они выходят за пределы рта, они не используются для приёма пищи. Вместо этого многие орки украшают свои клыки резьбой и амулетами, придавая им символическое значение. Средняя продолжительность жизни орков составляет около 125 лет, и если клыки не подпиливать или не удалять, они продолжают расти всю жизнь. Уши орков заострённые, а цвет кожи и волос может варьироваться от зелёного и синего до розового и серого. Орки, как правило, обладают мускулистым телосложением, а их рост составляет от 5 до 6.5 футов.</p></p>"
    },
    "Goblin": {
      "name": "Гоблин",
      "description": "<p>Гоблины — это низкорослые гуманоиды, легко узнаваемые по огромным глазам и крупным перепончатым ушам.<br><br><p>Благодаря острому слуху и зрению они способны различать детали на больших расстояниях и в темноте, что позволяет им с лёгкостью передвигаться в неблагоприятных условиях. Цвет их кожи и глаз варьируется от ярких до приглушённых тонов — ни один оттенок не считается преобладающим. Средний рост гоблина — от 3 до 4 футов, а каждое ухо примерно равно размеру его головы. Гоблины известны тем, что используют положение ушей как часть тонкой невербальной коммуникации. Продолжительность жизни гоблинов составляет около 100 лет, при этом многие сохраняют отличное зрение и слух до глубокой старости.</p></p>"
    },
    "Unshakeable": {
      "name": "Невозмутимый",
      "description": "<p>Когда вы должны получить Стресс, бросьте <strong>d6</strong>. При результате 6 вы не получаете Стресс.</p>"
    },
    "Amphibious": {
      "name": "Амфибия",
      "description": "<p>Вы можете дышать и свободно передвигаться под водой.</p>"
    },
    "High Stamina": {
      "name": "Упорный",
      "description": "<p>При создании персонажа вы получаете дополнительную ячейку Стресса.</p>"
    },
    "Faun": {
      "name": "Фавн",
      "description": "<p>Фавны — козлоподобные гуманоиды с изогнутыми рогами, прямоугольными зрачками и раздвоенными копытами.<br><br><p>Хотя их облик может сильно различаться, большинство фавнов имеют человеческое туловище и козоподобную нижнюю часть тела, покрытую густой шерстью. Лица фавнов варьируются от почти человеческих до ярко выраженно козлиных. Уши и рога также бывают самых разных форм: от коротких с минимальным изгибом до длинных и сильно закрученных. Средний рост фавна — от 4 до 6.5 футов, но благодаря их особенной осанке он может значительно меняться в зависимости от положения тела. Большинство фавнов обладают длинными, пропорционально развитыми конечностями, независимо от общего телосложения, и известны способностью наносить мощные удары своими копытами. Продолжительность жизни фавнов составляет около 225 лет, и с возрастом их облик может становиться всё более козлиным.</p></p>"
    },
    "Ribbet": {
      "name": "Риббет",
      "description": "<p>Риббеты — это антропоморфные лягушки с выпуклыми глазами и перепончатыми руками и ногами.<br><br><p>Их кожа гладкая (иногда бородавчатая), влажная, а глаза расположены по бокам головы. У некоторых риббетов задние лапы в два раза длиннее туловища, у других — короче. Независимо от строения, основное средство передвижения риббета — прыжки. Их рост варьируется от 3 до 4 футов. Все риббеты имеют перепонки, позволяющие им с лёгкостью плавать. Некоторые обладают естественным камуфляжем в зелёно-коричневых тонах, а другие покрыты яркими узорами и расцветками. Независимо от внешности, все риббеты вылупляются из яиц, отложенных в воде, проходят стадию головастика, и примерно через 6–7 лет становятся амфибиями, способными передвигаться по суше. Средняя продолжительность жизни риббета — около 100 лет.</p></p>"
    },
    "Fearless": {
      "name": "Бесстрашный",
      "description": "<p>Совершив бросок со Страхом, вы можете <strong>получить 2 Стресса</strong>, чтобы превратить его в бросок с Надеждой</p>"
    },
    "Fungril": {
      "name": "Фангрил",
      "description": "<p>Фангрилы выглядят как гуманоидные грибы.<br><br><p>Их внешность варьируется от почти человеческой до ярко выраженной грибной. Окраска кожи и тканей — от землистых тонов до ярко-красных, жёлтых, фиолетовых и синих. У фангрилов нет стандартной формы: их тела, лица и конечности поражают разнообразием. Даже рост у них колеблется от миниатюрных 2 фута до внушительных 7 футов.Хотя средняя продолжительность жизни фангрила составляет около 300 лет, некоторые из них доживают и до гораздо более почтенного возраста. Они способны к безмолвной коммуникации, и многие представители этого происхождения используют мицелиальную сеть для химического обмена информацией с другими фангрилами на больших расстояниях.</p></p>"
    },
    "Thick Skin": {
      "name": "Толстокожий",
      "description": "<p>При получении лёгкого урона вы можете <strong>получить 2 Стресса</strong> вместо 1 Раны.</p>"
    },
    "Celestial Trance": {
      "name": "Божественный транс",
      "description": "<p>Во время отдыха вы можете погрузиться в транс, чтобы сделать дополнительный ход привала.</p>"
    },
    "Luckbender": {
      "name": "Контроль удачи",
      "description": "<p>Один раз за сессию, после броска действия вашего персонажа или союзника в пределах средней дистанции, вы можете <strong>потратить 3 Надежды</strong>, чтобы перебросить кости дуализма. </p>"
    },
    "Retract": {
      "name": "Спрятаться в панцирь",
      "description": "<p><strong>Получите Стресс</strong> чтобы спрятаться в панцирь. Пока вы находитесь внутри, вы получаете сопротивление к физическому урону, помеху на броски действий и не можете перемещаться.</p>"
    },
    "Drakona": {
      "name": "Драконид",
      "description": "<p>Дракониды — это гуманоиды, похожие на бескрылых драконов, обладающие мощным стихийным дыханием.<br><br><p>Все дракониды покрыты толстой чешуёй, которая обеспечивают отличную естественную защиту как от физических атак, так и от природных воздействий. Они крупные — в среднем от 5 до 7 футов в росте — и имеют длинные, острые зубы. Новые зубы у драконидов отрастают на протяжении всей их жизни, которая длится примерно 350 лет, поэтому они никогда не боятся потерять резец. В отличие от своих драконьих предков, дракониды не имеют крыльев и не способны летать без магической помощи. Элемент дыхания передаётся по наследству, хотя в редких случаях у драконида может проявиться иная стихия, чем у его семьи.</p></p>"
    },
    "Reach": {
      "name": "Большой рост",
      "description": "<p>Любое оружие, способность, заклинание или свойство, действующее вплотную, считаются действующими на ближней дистанции.</p>"
    },
    "Wings": {
      "name": "Крылья",
      "description": "<p>Вы умеете летать. В полёте, после того как противник атакует вас, вы можете <strong>получить Стресс</strong>, чтобы добавить +2 к Уклонению от этой атаки.</p>"
    },
    "Death Connection": {
      "name": "Связь с умершими",
      "description": "<p>Касаясь недавно умершего тела, вы можете <strong>получить Стресс</strong>, чтобы извлечь одно воспоминание, связанное с выбранной вами эмоцией или ощущением.</p>"
    },
    "Faerie": {
      "name": "Фейри",
      "description": "<p>Фейри — это крылатые гуманоиды с чертами насекомых.<br><br><p>Их внешность варьируется от почти человеческой до полностью насекомой: некоторые фейри обладают дополнительными руками, сложными глазами, светящимися органами, хитиновыми панцирями или жала́ми. Благодаря глубокой связи с природой, они часто приобретают черты, позволяющие сливаться с растительностью. Рост фейри обычно составляет от 2 до 5 футов, хотя встречаются особи до 7 футов. Все фейри имеют перепончатые крылья и проходят через процесс метаморфозы. У каждого он уникален, но именно во время этой трансформации проявляется окончательный облик фейри, с которым он проживёт оставшиеся примерно 50 лет.</p></p>"
    },
    "Tusks": {
      "name": "Бивни",
      "description": "<p>Когда вы успешно атакуете цель, находящуюся вплотную, вы можете <strong>потратить Надежду</strong>, чтобы ударить клыками, нанеся дополнительные <strong>1d6</strong> урона.</p>"
    },
    "Surefooted": {
      "name": "Устойчивый",
      "description": "<p>Вы игнорируете помеху на броски Проворности.</p>"
    },
    "Retracting Claws": {
      "name": "Втяжные когти",
      "description": "<p>Совершите <strong>бросок Проворности</strong>, чтобы поцарапать цель, находящуюся вплотную. При успехе цель получает временную Уязвимость.</p>"
    },
    "Internal Compass": {
      "name": "Внутренний компас",
      "description": "<p>Если вы выбросили 1 на кости Надежды, можете её перебросить.</p>"
    },
    "Galapa": {
      "name": "Галапа",
      "description": "<p>Галапа выглядят как антропоморфные черепахи с крупным куполообразным панцирем, в который они могут втягиваться.<br><br><p>В среднем они достигают роста от 4 до 6 футов, а форма головы и тела может напоминать любую разновидность черепах. Галапа обычно имеют землистые окраски — преимущественно оттенки зелёного и коричневого — а их панцири украшены уникальными узорами. Представители этого происхождения способны втягивать голову, руки и ноги в панцирь, используя его в качестве естественного щита в оборонительных ситуациях. Некоторые усиливают панцирь или украшают его, прикрепляя броню или вырезая на нём узоры, но это процесс чрезвычайно болезненный. Большинство галапа двигаются медленно вне зависимости от возраста. В среднем они живут около 150 лет.</p></p>"
    },
    "Clank": {
      "name": "Кланк",
      "description": "<p>Кланки — это разумные механические существа, созданные из самых разных материалов: металла, дерева, камня и прочего.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"cf73a44a-bad6-493d-9d72-4007c4b803e7\">Они могут напоминать гуманоидов, животных или даже неодушевлённые предметы. Как и органические существа, кланки бывают самых разнообразных размеров. Благодаря индивидуальной конструкции, многие из них обладают уникальными физическими особенностями — например, когтистыми руками для захвата, колёсами для передвижения или встроенным вооружением.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"89241f41-6ba6-40db-a272-c23b400e26e8\">Многие кланки модифицируют свои тела не только ради функциональности, но и ради самовыражения, а представители других происхождений часто обращаются к кланкам-ремесленникам за созданием индивидуальных средств передвижения и физических украшений. Иногда кланков создают существа других происхождений, вдохновляясь собственными физическими чертами, но также распространена практика, при которой кланки создают друг друга. Продолжительность жизни кланка зависит от его способности находить или изготавливать новые детали, что делает его физическую оболочку практически бессмертной. Тем не менее, их разум подвержен старению: он со временем деградирует, поскольку магия, питающая их, постепенно слабеет.</p></p>"
    },
    "Purposeful Design": {
      "name": "Замысел создателя",
      "description": "<p>В процессе создания персонажа, определите, кто вас создал и с какой целью. Выберите один из ваших опытов, наиболее соответствующий этой цели, и увеличьте его бонус на 1.</p>"
    },
    "Kick": {
      "name": "Пинок",
      "description": "<p>Если вы, находясь вплотную, успешно атаковали цель, можете <strong>получить Стресс</strong>, чтобы оттолкнуться от противника. Это наносит дополнительные <strong>2d6</strong> урона и отбрасывает либо вас, либо цель на близкую дистанцию.</p>"
    },
    "Infernis": {
      "name": "Инфернис",
      "description": "<p>Инфернисы — это гуманоиды с острыми клыками, заострёнными ушами и рогами. Они являются потомками демонов из Нижних Кругов.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"2472bb3d-27fb-4638-a3e6-210e0f852235\">Инфернисы — это гуманоиды с острыми клыками, заострёнными ушами и рогами. Они являются потомками демонов из Нижних Кругов. Их рост обычно варьируется от 5 до 7 футов, а характерными чертами являются длинные пальцы и заострённые ногти. У некоторых также есть длинные, гладкие хвосты, оканчивающиеся остриём, раздвоением или наконечником в форме стрелы. Инфернисы часто имеют два или четыре рога, но встречаются и те, кто носит венец из множества рогов, или наоборот — лишь один. Рога могут расти асимметрично, образуя уникальные, изогнутые формы, которые инфернисы украшают резьбой и декоративными элементами. Цвет их кожи, волос и рогов может варьироваться от пастельных до насыщенных и тёмных тонов, включая алый, пурпурный и угольно-чёрный.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"d470cbaf-01bb-42ad-bb35-ac20f32b4825\">Инфернисы обладают способностью проявлять ужасный лик — особую форму, которая возникает как непроизвольно (например, при страхе или сильных эмоциях), так и намеренно — чтобы запугать противника. В этот момент их внешний вид может временно измениться: удлиняются клыки и когти, меняется цвет глаз, скручиваются рога или визуально увеличивается рост. В среднем инфернисы живут до 350 лет, и многие связывают это долголетие с их демоническим происхождением.</p></p>"
    },
    "Firbolg": {
      "name": "Фирболг",
      "description": "<p>Фирболги — это гуманоиды с бычьими чертами, легко узнаваемые по широким носам и длинным, свисающим ушам.<br><br><p>Некоторые из них имеют лица, сочетающие в себе черты человека и таких животных, как бизоны, волы, коровы или другие представители крупного рогатого скота. Другие — часто называемые минотаврами — имеют головы, полностью схожие с бычьими. Они высокие, мускулистые и сильные существа — ростом от 5 до 7 футов — и обладают впечатляющей силой вне зависимости от возраста. Некоторые фирболги используют эту силу, чтобы таранить противников, особенно если имеют один из многочисленных типов рогов, характерных для представителей этого происхождения. Хотя внешний вид фирболгов может значительно различаться, всех их объединяет меховой покров. Он может быть приглушённых землистых тонов или окрашен в мягкие пастельные цвета — например, нежно-розовый или голубой. В среднем фирболги живут около 150 лет.</p></p>"
    },
    "Dread Visage": {
      "name": "Жуткий вид",
      "description": "<p>Вы получаете преимущество на броски запугивания враждебных существ.</p>"
    },
    "Feline Instincts": {
      "name": "Кошачьи инстинкты",
      "description": "<p>Совершая бросок Проворности, вы можете <strong>потратить 2 Надежды</strong>, чтобы перебросить Кость Надежды.</p>"
    },
    "Caprine Leap": {
      "name": "Козлиный прыжок",
      "description": "<p>Вы можете совершать прыжки в пределах средней дистанции, как если бы использовали обычное перемещение, легко преодолевая препятствия, провалы или барьеры.</p>"
    },
    "Long Tongue": {
      "name": "Длинный язык",
      "description": "<p>Вы можете использовать свой язык для взаимодействия с объектами в пределах Средней дистанции. <strong>Получите Стресс</strong>, чтобы воспользоваться языком как оружием (Искусность, средняя дистанция, d12 урона), используя ваше мастерство.</p>"
    },
    "Dwarf": {
      "name": "Дварф",
      "description": "<p>Дварфы — это низкорослые гуманоиды с массивным телосложением, плотной мускулатурой и густыми волосами.<br><br><p>В среднем они достигают от 4 до 5,5 футов росте и отличаются широкой фигурой в соотношении к росту. Их кожа и ногти содержат высокий уровень кератина, что делает их тела естественно выносливыми. Благодаря этому дварфы могут вживлять в кожу драгоценные камни и украшать себя татуировками или пирсингом. Их волосы растут особенно густо — обычно на голове, но некоторые дварфы покрыты волосами и по всему телу. Дварфы обоих полов могут отращивать бороды, которые они часто заплетают в необычные косы. Обычно дварфы доживают до 250 лет, сохраняя мышечную массу даже в пожилом возрасте.</p></p>"
    },
    "Elf": {
      "name": "Эльф",
      "description": "<p>Эльфы — это высокие гуманоиды с заострёнными ушами и обострёнными чувствами.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"977fe91c-fa57-4a66-83e1-1f62a922f018\">Размер и форма ушей могут варьироваться, а с возрастом их кончики начинают опускаться. Хотя телосложение у эльфов может быть самым разным, они обычно высокие — от 6 до 6,5 футов. Все эльфы обладают способностью входить в божественный транс, заменяющий сон. Это позволяет им отдыхать эффективно за короткое время.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"95498747-ff6e-4842-8706-a912c907bab6\">Некоторые эльфы обретают так называемую «мистическую форму» — это происходит, когда эльф настолько глубоко посвящает себя защите или изучению природы, что его физическая форма начинает меняться. К таким признакам могут относиться небесные веснушки, листья, побеги или цветы в волосах, глаза, мерцающие как огонь, и прочие изменения. Иногда эти особенности наследуются, но если эльф меняет среду обитания или магическую специализацию, его внешний облик может измениться. Поскольку эльфы живут около 350 лет, подобные изменения могут происходить несколько раз за жизнь.</p></p>"
    },
    "Elemental Breath": {
      "name": "Стихийное дыхание",
      "description": "<p>Выберите элемент для своего дыхания (например, электричество, огонь или лёд). Вы можете использовать его как оружие (Инстинкт, одна цель или группа целей, ближняя дистанция, <strong>d8</strong> маг урона), используя ваше мастерство.</p>"
    },
    "Natural Climber": {
      "name": "Прирождённый скалолаз",
      "description": "<p>Вы получаете преимущество на броски Проворности, связанные с лазанием и удержанием равновесия.</p>"
    },
    "Endurance": {
      "name": "Выносливый",
      "description": "<p>При создании персонажа вы получаете дополнительную ячейку Ран.</p>"
    },
    "Scales": {
      "name": "Чешуя",
      "description": "<p>Ваша чешуя обеспечивает естественную защиту. При получении тяжёлого урона вы можете <strong>получить Стресс</strong>, чтобы получить на 1 Рану меньше.</p>"
    },
    "Human": {
      "name": "Человек",
      "description": "<p>Человека легко узнають по ловким рукам, округлым ушам и выносливому телосложению.<br><br><p>Их рост обычно варьируется от чуть менее 5 до примерно 6.5 футов. Телосложение людей весьма разнообразно: от ширококостных до стройных, с множеством вариантов между этими крайностями. Люди физически приспособляемые и с относительной лёгкостью адаптируемые к суровым условиям. В среднем продолжительность жизни человека составляет около 100 лет, и его тело претерпевает значительные изменения от юности до старости.</p></p>"
    },
    "Katari": {
      "name": "Катари",
      "description": "<p>Катари — это гуманоиды с кошачьими чертами: втяжные когти, вертикальные зрачки и высокие треугольные уши.<br><br><p>У них также могут быть короткие клыки, мягкий мех и длинные вибриссы (усы), которые помогают в ориентации и восприятии окружающего мира. Их уши могут поворачиваться почти на 180°, что позволяет им улавливать звуки с удивительной точностью. Катари могут выглядеть как более кошкоподобными, так и более человекоподобными — в зависимости от количества черт, таких как мех, усы или морда. Примерно половина катари имеют хвосты. Цвет их кожи и меха варьируется: от однотонных и черепаховых до полосатых, пятнистых, мраморных или с другими узорами. Рост катари — от 3 до 6.5 футов, а живут они в среднем около 150 лет.</p></p>"
    }
  }
}