{
  "label": "Сообщества",
  "mapping": {
    "name": "name",
    "description": "system.description"
  },
  "entries": {
    "Know the Tide": {
      "name": "Чувство приливов",
      "description": "<p>Вы чувствуете приливы и отливы жизни. Когда вы совершаете бросок со Страхом, положите 1 жетон на вашу карту сообщества. Вы можете хранить количество жетонов не больше вашего уровня. Перед тем как совершить бросок действия, вы можете потратить любое число этих жетонов, получая +1 к броску за каждый потраченный жетон. В конце каждой сессии снимите с карты все не израсходованные жетоны.</p>"
    },
    "Nomadic Pack": {
      "name": "Рюкзак кочевника",
      "description": "<p>Добавьте рюкзак кочевника в свой инвентарь. Один раз за сессию вы можете потратить 1 очко Надежды, чтобы достать из этого рюкзака немагический предмет, полезный в текущей ситуации. Согласуйте с Мастером, какой именно предмет вы извлекаете.</p>"
    },
    "Dedicated": {
      "name": "Принципиальность",
      "description": "<p>Запишите три принципа (изречения или ценности), привитых вам в процессе воспитания. Один раз за отдых, когда вы описываете, как в текущем действии воплощаете один из этих принципов, вы можете бросить кость d20 в качестве вашей Кости Надежды.</p>"
    },
    "Wanderborne": {
      "name": "Кочевое",
      "description": "<p>Быть частью кочевого сообщества означает, что вы вели кочевой образ жизни, отказавшись от постоянного дома и познакомившись с множеством разнообразных культур.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"38ab3560-b379-4862-a54b-f68ee23ed464\">В отличие от многих сообществ, которые определяются своим местоположением, кочевники характеризуются странствующим образом жизни. Из-за частых миграций они придают меньше значения накоплению материальных благ, предпочитая приобретать знания, навыки и связи. Некоторые кочевники объединяются на основе общих ценностей — религиозных, политических или экономических, — а другие находят друг друга после пережитых трагедий, таких как утрата дома или земли. Какова бы ни была причина, опасности жизни в пути и осознанный выбор продолжать этот путь вместе делают кочевников широко известными своей непоколебимой преданностью.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"f8af6c80-2115-4d96-a1fc-3f425abafdd0\"><br><em>Представители кочующего сообщества часто бывают загадочными, великодушными, весёлыми, надёжными, сообразительными и нестандартными.</em></p></p>"
    },
    "Privilege": {
      "name": "Привилегия",
      "description": "<p>У вас есть преимущество при бросках, чтобы общаться со знатью, торговаться о цене или использовать свою репутацию для получения желаемого.</p>"
    },
    "Wildborne": {
      "name": "Лесное",
      "description": "<p>Быть частью лесного сообщества означает, что вы жили в глубине леса.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"464fc297-99b7-420d-b160-66174eba215d\">Лесные сообщества отличаются приверженностью сохранению родных земель, и многие их представители имеют сильные религиозные или культурные связи с фауной, среди которой они живут. Это приводит к уникальным архитектурным и технологическим разработкам, ориентированным на устойчивость, а не на краткосрочную высокую отдачу. Отличительной чертой лесных сообществ является встраивание их деревень и городов в природную среду и стремление не нарушать жизнь растений и животных. Одни возводят жилища высоко на ветвях деревьев, другие — на земле под пологом леса. Нередко представители лесного сообщества ведут уединённый образ жизни и остаются скрытыми в своих лесных домах.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"f30c9dcd-5b61-4997-b7a8-2b1684fb60b2\"><br><em>Представители лесного сообщества часто отличаются выносливостью, преданностью, заботливостью, уединённостью, мудростью и энергичностью.</em></p></p>"
    },
    "Highborne": {
      "name": "Высшее",
      "description": "<p>Быть частью высшего сообщества означает, что вы привыкли к жизни в высших слоях общества — жизни, полной элегантности, роскоши и престижа.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"800c54a3-5285-410c-9307-feabfc88540e\">По традиции члены высшего сообщества обладают невероятным материальным богатством. Хотя в зависимости от сообщества оно может принимать разные формы — включая золото и другие полезные ископаемые, землю или контроль над средствами производства, — этот статус всегда сопровождается властью и влиянием. Представители высшего сообщества высоко ценят титулы и владения, и социальная мобильность в их рядах невелика. Члены высшего сообщества часто контролируют политический и экономический статус территорий, в которых они живут, благодаря своей способности влиять на людей и экономику с помощью своего значительного богатства. Здоровье и безопасность менее обеспеченных людей, проживающих в этих местах, часто зависят от способности этого правящего класса высшего сообщества ставить благополучие своих подданных выше прибыли.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"02c8011b-a6fa-4300-ace4-9c0640cf0a90\"><br><em>Представители высшего сообщества часто бывают дружелюбными, откровенными, коварными, предприимчивыми, демонстративными и невозмутимыми.</em></p></p>"
    },
    "Steady": {
      "name": "Устойчивость",
      "description": "<p>У вас есть преимущество при бросках, чтобы преодолевать опасные утёсы и обрывы, ориентироваться в суровых условиях и использовать свои знания по выживанию.</p>"
    },
    "Well-Read": {
      "name": "Начитанность",
      "description": "<p>У вас есть преимущество при бросках, связанных с историей, культурой или политикой, касающимися выдающейся личности или значимого места.</p>"
    },
    "Lightfoot": {
      "name": "Тихая поступь",
      "description": "<p>Вы от природы передвигаетесь бесшумно. Вы получаете преимущество на бросках, связанных с бесшумным передвижением.</p>"
    },
    "Orderborne": {
      "name": "Догматичное",
      "description": "<p>Быть частью догматичного сообщества означает, что вы родом из коллектива, сосредоточенного на дисциплине или вере, и придерживаетесь свода принципов, отражающего ваш опыт в нём.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"4da738f4-45e3-4bc6-b1f8-aef939b162ca\">Догматичные сообщества нередко являются одними из самых влиятельных среди соседних сообществ. Объединяя членов общества вокруг общей ценности или цели — бога, доктрины, этоса или даже общего дела или торговли, — правящие органы таких анклавов способны с меньшими усилиями мобилизовать большее число людей. Хотя догматичные сообщества принимают разные формы — некоторые из них даже глубоко пацифистские, — наибольший страх обычно внушают те, что строятся вокруг военной мощи. В таких случаях нередко догматичные сообщества поставляют солдат-наёмников другим городам или странам.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"6b261db5-6250-44a9-aebd-000cc9c9bcc5\"><br><em>Представители догматичного сообщества часто бывают амбициозными, доброжелательными, задумчивыми, осмотрительными, язвительными и стоическими.</em></p></p>"
    },
    "Ridgeborne": {
      "name": "Горное",
      "description": "<p>Быть частью горного сообщества означает, что вы считаете своим домом скалистые вершины и отвесные утёсы гор.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"55b3205f-c5c5-4e9d-a207-d0fbb550cd8f\">Те, кто живут в горах, часто считают себя более выносливыми, чем большинство, потому что научились процветать среди самых опасных ландшафтов, какие только встречаются на многих континентах. Эти группы мастерски адаптируются, разрабатывая уникальные технологии и снаряжение для перемещения людей и товаров по труднопроходимой местности. Поэтому представители горных сообществ с детства лазают и взбираются, что делает их крепкими и сильными духом. Поселения горных сообществ принимают самые разные формы: одни города высечены прямо в отвесных скалах, другие возводят каменные замки, а третьи живут в небольших домах на продуваемых ветрами вершинах. Внешним силам часто трудно атаковать горные сообщества, поскольку небольшие ополчения и крупные военные силы жителей гор умело используют преимущество высоты.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"4c5ba38a-812d-4231-930c-23c9fc5a24cf\"><br><em>Представители горного сообщества часто отличаются смелостью, выносливостью, несгибаемостью, преданностью, сдержанностью и упрямством.</em></p></p>"
    },
    "Loreborne": {
      "name": "Научное",
      "description": "<p>Быть частью научного сообщества означает, что вы родом из общества, которое отдаёт предпочтение высокой учёности или политическому мастерству.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"f75f439e-df5b-4c3a-b8b4-b59c8c05ebb8\">Научные сообщества высоко ценят знания, которые часто принимают форму сохранения исторического наследия, политического развития, научных исследований, развития навыков или систематизации преданий и мифологии. Большинство членов этих сообществ занимаются исследованиями в учреждениях, расположенных в оплотах цивилизации, тогда как немногие эксцентрики процветают, добывая сведения из природного мира. Некоторые из них могут быть изоляционистами, действуя в небольших анклавах, школах или гильдиях и придерживаясь собственного уникального этоса. Другие же используют свои знания в более широком масштабе, совершая ловкие политические манёвры в системе государственного управления.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"b2a2e82d-a5de-43c7-b9b8-16b5bd8e5b8b\"><br><em>Представители научного сообщества часто бывают прямыми, красноречивыми, любознательными, терпеливыми, восторженными и остроумными.</em></p></p>"
    },
    "Scoundrel": {
      "name": "Проходимец",
      "description": "<p>Вы получаете преимущество на бросках при переговорах с преступниками, распознавании лжи или поиске безопасного укрытия.</p>"
    },
    "Low-Light Living": {
      "name": "Жизнь в полумраке",
      "description": "<p>Находясь в области слабого освещения либо в сильно затенённой области, вы получаете преимущество на бросках костей, чтобы скрываться, исследовать или замечать детали в пределах этой области.</p>"
    },
    "Underborne": {
      "name": "Подземное",
      "description": "<p>Быть частью подземного сообщества означает, что вы являетесь выходцем из общества, живущего под землёй.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"46564ab7-2a3a-4033-a8a9-086d13dc5daf\">Многие представители подземного сообщества живут прямо под городами и деревнями других общин, а некоторые — куда глубже. Эти сообщества варьируются от небольших семейных групп в норах до огромных мегаполисов в каменных пещерах. Во многих местах представители подземных сообществ известны своей невероятной отвагой и мастерством, позволяющими совершать великие свершения в архитектуре и инженерии. Их часто нанимают за храбрость, ведь даже самые робкие из них, вероятно, сталкивались с грозными подземными чудовищами, а обучение тому, как расправляться с такими существами, — обычная практика в этих общинах. Из-за опасностей их среды обитания многие подземные сообщества разрабатывают уникальные невербальные языки, которые оказываются столь же полезны и на поверхности.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"49451b43-92e9-4a21-af72-316189cce38b\"><br><em>Представители подземных сообществ часто бывают сдержанными, скрытными, несгибаемыми, новаторскими, находчивыми и непритязательными.</em></p></p>"
    },
    "Seaborne": {
      "name": "Морское",
      "description": "<p>Быть частью морского сообщества означает, что вы жили на берегу или вблизи крупного водоёма.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"f74526d3-8864-4794-a556-b1922778a20b\">Морские сообщества формируются как физически, так и культурно вокруг конкретных морских акваторий, которые они считают своим домом. Некоторые из этих групп живут вдоль побережья, сооружая порты для местных жителей и путешественников. Эти гавани служат центрами торговли, туристическими объектами или просто безопасным местом, где можно отдохнуть после недель пути. Другие члены морских сообществ живут на воде — в небольших лодках или на крупных судах, — и под «домом» понимают корабль и его экипаж, а не какой-то конкретный участок суши. Независимо от точного местоположения, морские сообщества тесно связаны с океанскими приливами и существами, населяющими эти воды. Представители таких групп с ранних лет учатся рыбачить и тренируются задерживать дыхание и плавать даже в самых бурных водах. Люди из этих сообществ высоко ценятся за навыки мореплавания, и многие становятся капитанами судов — в пределах собственной общины, на службе у другой или даже во главе крупной военно-морской операции.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"024de014-6fce-43b9-b88b-3489275c5ab3\"><br><em>Представители морских сообществ часто бывают откровенными, готовыми к сотрудничеству, энергичными, свирепыми, решительными и закалёнными.</em></p></p>"
    },
    "Slyborne": {
      "name": "Криминальное",
      "description": "<p>Быть частью криминального сообщества означает, что вы принадлежите к группе, которая действует вне закона, включая всевозможных преступников, жуликов и аферистов.<br><br><p class=\"green Body-Styles_Body\" chunk_id=\"f26534eb-503b-43ea-a768-8af00d09824e\">Быть частью криминального сообщества означает, что вы принадлежите к группе, которая действует вне закона, включая всевозможных преступников, жуликов и аферистов. Члены такого сообщества объединены сомнительными целями и хитрыми способами их достижения. Многие представители этих сообществ обладают целым арсеналом преступных навыков: подделка документов, воровство, контрабанда и насилие. К криминальному сообществу могут принадлежать представители любого социального класса — от тех, кто накопил огромное богатство и влияние, до тех, у кого нет ни копейки за душой. Со стороны такие сообщества могут казаться бандами безнравственных головорезов, не знающих верности, но на самом деле они руководствуются одними из самых строгих кодексов чести; нарушение их может повлечь для нарушителя ужасающие последствия.</p>\n<p class=\"green Body-Styles_Body\" chunk_id=\"9d607cb9-95df-4956-9794-d1e637683705\"><br><em>Выходцы из криминального сообщества часто бывают расчётливыми, находчивыми, опасными, проницательными, хитрыми и целеустремлёнными.</em></p></p>"
    }
  }
}
